let data = [
  [
    {
      title: '“注入金融力量 激活“共富密码”',
      time: '2024-09-01',
      deptName: '金华银行总行营业部',
      deptCode: '',
      sataus: 0,
      img: '1726805647473.jpg',
      id: 1,
      text: [
        '金华市婺城区安地镇的岩头村，地处金华仙源湖旅游度假区境内，近年来依托良好的生态环境优势，积极打造以“诗画岩头”为主题的文旅产业，助推“美丽乡村”转化为“美丽经济”，助力乡村振兴。',
        '走在岩头村的小路上，沿路的“婺州染坊”“十岁成长礼”引人注目。在岩头，游客们可以“沉浸式”体验文创及非遗项目，通过“活字印刷”“古法造纸”“婺州扎染”“婺曲小戏”等感受传统国学礼仪和传统手工艺的魅力；在岩头，游客们可以在婺州染坊染布、在水堰旁纳凉戏水……沉浸式体验蓝天白云草木茂盛、琴棋书画诗酒花茶的乡村生活',
        '现在的岩头村，已然形成“青山环抱，客在画中游”的美景。然而在早年间，岩头村的发展一度落后，村民收入不高、村容村貌破败，长久以来都只是一个不起眼的小村庄。面对如此的城乡差距，岩头村决心“搞建设”，要利用村里的山清水秀、文化底蕴、旅游资源，打造出全新的“岩头村”。',
        '创新的过程总是伴随着艰辛，在一步步的乡村建设中，为加快文旅产业专业化运营，岩头村探索出了“文化礼堂+文化产业”的运营模式，村里引进了文化创意公司运作传统文化推广项目，然而新公司入驻需要流动资金，钱从哪里来？大家都犯了难。',
        '在得知此情况后，金华银行与新公司进行了对接，并根据实际情况发放贷款，有效解决了眼前的融资难题，助推岩头发展建设。与金华银行合作三年来，岩头村引进的文化创意公司致力于传统国学礼仪和传统手工艺的传承推广，取得了很好的效果，村里的文旅产业发展也从“输血”变成了“造血”，村集体的“钱袋子”也愈加饱满。',
        '像岩头村这样需要得到发展的村落还有很多，针对乡村融资难的问题，金华银行坚持科技赋能乡村振兴，堆出“星农贷”等一系列特色金融产品，助推“美丽乡村”转化为“美丽经济”，为乡村振兴注入金融新动能。',
        '多年来，金华银行坚持服务地方经济、服务中小微企业、服务城乡居民的金融本职，全行经济效益稳步提升。截至7月末，金华银行资产总额1048.38亿元，较年初增幅3.5%；贷款总额660亿元，较年初增幅7.69%；存款总额807亿元，较年初增幅10.04%；五级不良率为1.2%，较年初下降0.04%；拨备覆盖率186.9%，较年初增加22.2个百分点。',
      ]
    },
    {
      title: '“雨润新芽 生生不息：浙江稠州商业银行“春雨计划”携手共富路',
      time: '2024-09-11',
      deptName: '浙江稠州商业银行金华分行',
      deptCode: '',
      sataus: 1,
      img: '1726805828299.jpg',
      id: 2,
      text: [
        '“雨润新芽，生生不息”，春种夏长、播种希望。6月3日，浙江稠州商业银行2024年“春雨计划“雨润新芽，生生不息”，春种夏长、播种希望暨山区26县爱心球架公益项目金华站启动仪式在武义县王宅镇中心小学举行',
        '“春雨计划”是由浙江稠州商业银行发起设立的公益慈善项目，旨在为山区26县乡镇、村居、学校篮球场配捐爱心篮球架和开展“百场明星篮球课”，助力山区26县（市）青少年体育事业蓬勃发展。目前该项目已覆盖温州、丽水、金华、衢州地区17个区县的40个村居、12所学校。',
        '本次“雨润新芽 生生不息”公益活动包含了“春雨计划 筑梦篮球行”和“百场明星篮球课”两个环节，得到了武义县人民政府、武义县教育局、武义县农业农村局等部门及武义县王宅镇中心小学的大力支持。，',
        '浙江稠州商业银行金华分行党委书记徐超表示，金融为民，彰显责任担当，此次“春雨计划“公益项目共在金华市捐赠爱心篮球架20副，其中在武义县捐赠篮球架9副，涉及3个小学，6个村镇，希望通过该项目，能为所在地区的孩子和村民们送去丰富的体育生活，点亮孩子们的体育梦想，让家门口的爱心篮球架助力体育事业蓬勃发展，激发乡村振兴新活力。',
        '武义县副县长杨柳对浙江稠州商业银行的益举表达感谢，她表示，百年大计，教育为本，助学兴教是中华民族的传统美德，是一项功在当代、利在千秋的伟大事业，对构建和谐社会，全面开展新农村建设具有积极而深远的意义。稠州银行为孩子们捐赠的篮球架，为改善乡镇的体育、教育环境，丰富孩子们的课内外生活，助力武义县体育事业蓬勃发展起到助力。她同时也希望受捐赠的学校、村镇充分利用好，珍惜爱护好篮球架，引导师生通过运动去启迪思维、磨砺心智、激发活力，点燃梦想，引导孩子们成为德、智、体、美、劳全面发展的一代新人，以高尚的品德和优异的成绩回报社会、报效祖国。',
        '活动现场，武义县副县长杨柳、浙江稠州商业银行党委委员、拟任行长助理李霞为王宅镇中心小学、桃溪镇泽村、桐琴镇芦北小学、白洋街道桩塘村、履坦镇叶长埠何村、壶山街道桃溪滩村、白洋街道新石湖村、桐琴镇芦北村、坦洪乡漠华中心小学授予了公益行动共筑共建牌匾，希望通过爱心的力量，号召大家一起做慈善、一块做公益。现场小朋友们还收到了浙江稠州商业银行联合浙江稠州职业篮球俱乐部捐赠的篮球、球服。启动仪式上，领导嘉宾一起按上彩色手印，活动嘉宾和小朋友们一同放飞彩色气球，许下对多彩未来的美好祝愿，让孩子们勇敢追“球”梦想，感受爱的力量。',
        '启动仪式之后，武义县王宅镇中心小学的孩子们迎来了“明星篮球课”，由浙江稠州职业篮球俱乐部青年队球员李洪波、潘轲宇与现场的学生代表们进行篮球互动教学。孩子们在崭新的篮球架下，跟着球员哥哥们学习一个个变向、跨步、投篮等专业的篮球动作，现场欢呼声此起彼伏。',
        '同时，现场由李洪波、潘轲宇带队进行了5V5实战PK，在紧张刺激的篮球对抗中更让孩子们体验到了竞技的乐趣。活动结束后，小朋友们纷纷表示，以后也要成为跟大哥哥们一样厉害的运动员。篮球不仅仅是一项运动，更是身体和意志的磨炼，希望孩子们在未来无论任何时候，都拥有坚韧的毅力和迎难而上的勇气。',
        '初心不改，向善而行。下一步，浙江稠州商业银行将持续践行金融为民初心，把握共同富裕、乡村振兴、绿色发展、教育公平等发展大局，凝聚更多公益力量为城乡居民美好生活、乡村振兴产业兴旺创造更好的未来环境，以实际行动助力山区26县乡村产业蓬勃发展，为实现共同富裕贡献金融力量。',
      ]
    }
  ],
  [
    {
      title: '“小有可为，让小微金融服务更“立体” ',
      time: '2024-09-18',
      deptName: '浙江泰隆商业银行义乌支行',
      deptCode: '',
      sataus: 0,
      img: '1726806407410.jpg',
      id: 3,
      text: [
        '“在市场主体不断创新和更迭下，小微企业金融服务模式也需要时刻保持"生命力"！',
        '2009年底，正值金融危机后时期，泰隆银行决定在入驻金华地区进行布局，以抓住躬身耕耘在这个充满机遇和挑战的市场。次年夏天，褚绍霞顺利完成了她的硕士学业，满怀激动和追求更高成就的渴望，憧憬地加入了泰隆银行的团队，成为了泰隆银行金华分行发展道路上一块坚实有力的基石。',
        '面对小微企业金融需求“额小、户多、面广、差异性大”的特征，褚绍霞不断精进和提升小微客群金融服务能力，不断丰富法律、财务、保险等多个领域的专业知识。她认为：“作为专注服务小微的银行，不仅要在金融服务上给予支持，也应该在非金服务上提供更多的资源，为客户提供更立体、更优质的服务，才能让小微企业"活得了""做得好""长得大"。”',
        '在泰隆银行的十五年间，褚绍霞陪伴和见证了许多小微企业的成长和发展。刚入职的褚绍霞碰到了一位令她印象深刻的客户，起初只有10万元贷款需求，因为认可和信任泰隆银行便利、快捷的金融服务，在需要购置厂房出现400万元资金缺口时又联系了她。在一次次“量身定制”的金融服务中，客户逐渐成长为营业额破亿的企业；她们，也成为了彼此的成长伙伴。',
        '回忆起在永康支行的四年间，每天往返、一年超30000公里的行程她并不觉得辛苦，在平衡家庭与事业之间，她选择了“两手抓”，高效利用好工作日，才能在周末全身心投入家庭。泰隆银行的“家文化”对褚绍霞产生了深远的影响。她深刻体会到泰隆银行对员工的关爱和尊重，不仅在工作中给予支持和培训，还关注员工家属的福利待遇。这种文化使她产生了对社会责任和公益事业的更深刻认识。',
        '回忆起在永康的四年间，每天往返、一年超30000公里的行程，她并不觉得辛苦，在平衡家庭与事业之间，她选择了“两手抓”，高效利用好工作日，才能在周末全身心投入家庭。泰隆银行的“家文化”对褚绍霞产生了深远的影响。她体会到泰隆银行对员工的关爱和尊重，不仅在于工作中给予的支持和培训，也充分关注员工家属的福利待遇。“小微金融服务人才黄埔军校”之称的泰隆学院为员工提供完善的培训机制，“子女上班、父母领薪”的“亲情A+B”制度，“同桌吃饭，同心向前”的“家文化”，全员“微公益”的公益氛围……泰隆银行勇担社会责任，坚持“利益兼顾”的理念让她加深了对社会责任和公益事业的认识。',
        '在泰隆慈善基金会的支持下，褚绍霞也在泰隆银行金华武义支行武义地区担任支行行长期间，褚绍霞在做好金融服务的同时，积极投入公益事业，围绕助农助创、助学助教、助医助残、社区公益、弱势群体帮扶等主题，发挥公益力量在积极做好金融服务的同时，也经常组织员工参与各类志愿者活动，投入到社会公益事业中。她作为公益志愿者，对接泰隆慈善基金会开展公益项目。向武义县慈善总会捐赠15万元，定向支持推动开展武义县山海协作援建项目，定向支持武义县大田乡碗铺村乡村振兴平板溪项目；；携手开展“健康乡村”医疗救助基金项目，向武义县人民医院捐赠20万元定向资金，用于提升低保低边户医疗慈善救助项目；推动“圆梦助学”项目，资助准大学生“点亮大学梦”在武义某民办学校开展泰隆金鲤鱼音乐教室公益项目，组织葫芦丝公益演出……带动大家，“多洒一些善良的种子，多”褚绍霞始终坚持着“回馈社会、造福人民”的理念，希望通过自己的工作和影响力，为社会尽一些做出积极的绵薄之力贡献。她鼓励团队成员积极参与公益事业，并在工作中注重与社会的良性互动，推动非金融服务走深走实。在她任职期间，泰隆银行武义支行获武义县慈善捐赠先进单位。',
        '小微企业的“额小、户多、面广、差异性大”的经营特征，褚绍霞一直坚持学习和提升，她的专业能力不仅局限于了解客户的经营情况，还涵盖了法律、财务、保险等多个领域的知识。她相信，只有了解更多、掌握更多，才能为客户提供更全面、更优质的服务。',
        '在泰隆银行的十五年间，褚绍霞见证了许多小微企业的成长和发展。刚入职的褚绍霞碰到了一位令她印象深刻的客户，起初只有10万元贷款需求，因为信任褚绍霞，随后在需要购置厂房出现400万元资金缺口时又联系了她。当时，褚绍霞甚至都没有办理这样大额贷款的经验。幸得客户的信任，通过双方的努力和合作，她最终为其成功地解决了资金需求，如今，客户的企业已经达到了数亿的规模。她们，也成为了彼此的“挚友”。',
        '2022年11月，褚绍霞调任到义乌支行担任行长。这个调动正值疫情开放之际，为褚绍霞和她的团队带来了新的挑战和机遇。义乌市以其独特的市场采购经济体系和快速发展的小微企业群体而闻名，这正是泰隆银行擅长的领域。褚绍霞意识到，义乌市的小微企业由于规模庞大、需求复杂，解决机制上存在一定的挑战。因此，褚绍霞从单一的金融服务转向在深化综合金融化服务，提升服务的广度和深度上下足了功夫。',
        '两年来，褚绍霞积极深入商城社区开展党建进行联动，实现资源共享，开展了多场金融服务活动，实现资源共享。通过与社区的合作，褚绍霞突破了传统的小微服务模式，为小微企业提供更加个性化和定制化的金融解决方案。她褚绍霞的专业和勤奋，使得她在今年的义乌市福田街道商城社区女性榜样评选中入选，这成为其他女性的榜样和鼓舞。褚绍霞的入选巾帼榜样不仅是对她个人的肯定，也是对泰隆银行在小微金融服务方面的认可。',
      ]
    }
  ],
  [
    {
      title: '“建行义乌分行与消费者共建和谐金融环境”',
      time: '2024-09-01',
      deptName: '建行义乌分行营业部',
      deptCode: '',
      sataus: 0,
      img: '1726817170978.jpg',
      id: 4,
      text: [
        '近年来，建行义乌分行秉持金融为民理念，以落地推进消费者权益保护工作、建立完善消保工作体制机制、金融消费者教育宣传工作提质扩面三项重点工作为抓手，全力为广大人民群众营造和谐健康的金融环境，不断提升金融消费者的满意度和参与度。',
        '走进建行义乌分行辖内网点，市民朋友就可以看到“消费者权益保护处理流程”以及相关事项负责人的联系方式。清晰明了的流程，折射出的是义乌分行环环相扣的消费者权益保护工作机制和“以客户为中心”的服务理念。建行义乌分行结合地区实际情况，探索建立消费者权益保护体制机制，不断打磨完善组织体系、预防机制等细节。积极开展内部学习，定期召开相关会议，研读内外部相关文件，确保政策落实“不走样”。以问题为导向，分析当前工作中存在的问题并探讨解决方式。倾听主体诉求，畅通投诉渠道，通过探索建立纠纷多元化解机制，不断提升矛盾纠纷化解能力，更好更深地维护金融消费者的合法权益。以事前展业审核为流程要点，面对新形势、新格局下的新要求，扎实做好事前协调和管控机制，在新产品上市前严格内容审核，审慎对待审查意见。通过多种举措统筹推进，推动消费者权益保护在建行见行见效。',
        '“还好有你们上门服务，感谢你们为我爸爸解决了一件心头大事。”近日，来建行义乌分行办理业务的一位客户连连感慨道。前不久，这位客户来到银行寻求帮助，其父亲早年间在建行义乌分行办理了一笔定期存单业务，存款于当日到期，老人忘记了存单密码且年事已高行动不便，不能到银行办理相关业务。了解客户需求后，该行网点工作人员第一时间前往养老院为客户提供上门服务，耐心细致地指导老人完成人脸识别、签名等步骤，最终顺利办理了业务，获得了老人和委托人的一致好评。这不仅是时常发生在建行一线的暖心场景，更是建行义乌分行推进落实金融适老服务成果的缩影。',
        '建行义乌分行将目光聚焦在老年人等特殊群体的金融需求和服务能力上，统筹推进金融服务能力和金融基础设施同提高、共发展。一是提供差异化金融服务，聚焦特殊群体提供差异化的政策指导和金融服务。针对金融养老、市民安居、进城务工、信息发布、就业指导、子女入学等急难愁盼问题，通过组织开展重点知识金融教育服务、社区读书赠书、产教融合实训基地教育、专场知识宣传、数字化宣教、新市民讲消保故事等措施，让政策红利真正惠及特殊群体，让金融服务普惠每个客户。二是建设特色化一线网点，打造功能全面的金融阵地。',
        '为解决特殊群体在业务办理中的常见问题，建行义乌分行通过升级基础设施，致力于打造服务场景更为广泛的金融阵地。组织一线网点设立“劳动者港湾”，备有老花镜、轮椅等物品；在柜台规范摆放或张贴“爱心窗口”标识，优先为有特殊服务需要的老年客户办理业务；设置适老服务业务，为特殊群体提供上门服务，切实提升老年群体的业务办理体验感和获得感。主动升级“无碍”服务和无障碍设施建设，建设无障碍金融环境和应用场景。目前，分行营业部无障碍环境已入选浙江省首批“有爱无碍”无障碍银行典型案例，成为义乌市首家“有爱无碍”示范银行。',
        '3月9日以来，建行义乌分行聚焦“普及金融消费者八项基本权利”“宣传金融纠纷多元化解机制”“强化“三适当“原则”“夯实诚信文化建设”四大主题，开展2024年“3·15”金融消费者权益保护教育宣传活动。',
        '立足网点、辐射周边，在营业网点大厅、公众教育宣传区、“劳动者港湾”和“裕农通”普惠金融服务点等地方利用LED屏及自助机具滚动播放活动海报、口号等相关内容，引导社会公众参与活动。下沉教育宣传重心，开展“进市场、进社区、进乡村、进校园、进企业”的教育宣传。制作原创消保视频、长图、美篇等内容，用微信公众号、云工作室、企业微信等群众喜闻乐见的方式，多渠道、多形式开展金融教育宣传，向社会公众普及金融知识。“建行的消保讲座让我知道了很多以前不了解的金融知识，工作人员既热情又专业，一再叮嘱我守好自己的"钱袋子"……这让我更加热爱义乌这座城市了。”新市民刘某说。',
        '下一步，建行义乌分行将持续秉持“以人民为中心”的发展理念，聚焦广大市民金融所需，紧紧围绕市民信贷需求，着力打造有政治高度、有覆盖广度、有服务温度的金融服务，提升群众的满意度和获得感。',
      ]
    },
    {
      title: '“按下高温“暂停键”浙江稠州商业银行开展“夏日送清凉”活动”',
      time: '2024-09-02',
      deptName: '浙江稠州商业银行义乌稠江支行',
      deptCode: '',
      sataus: 0,
      img: '1726817763612.jpg',
      id: 5,
      text: [
        '今夏高温“霸榜”，为立足民生需求做好防暑消暑工作，浙江稠州商业银行“夏日送清凉”活动暖心而至，像一场“人工及时雨”，让夏日清凉与温情服务深入人心。',
        '支行网点、移动凉亭、流动小摊......浙江稠州商业银行各营业网点因地制宜，打造一片片夏日凉荫。',
        '稠州银行义乌管理部积极开展“暖冰箱”公益活动，在营业部、广场支行、稠江支行、北苑支行、江东支行等网点安放爱心冰箱，专人定时补充饮料、饮用水等降暑饮品，环卫工人、外卖员、快递员、交警等户外工作者均可免费拿取，让清凉关怀浸润人心。义乌诚信支行与银海社区共同打造“夏送清凉·爱心驿站”，提供免费饮水、手机充电、临时休息场所，让保户外工作者拥有一个温馨舒适的休息避暑空间。',
      ]
    },
    {
      title: '“深化合作实现共赢”',
      time: '2024-09-02',
      deptName: '浙商银行金华分行',
      deptCode: '',
      sataus: 0,
      img: '1726818240903.jpg',
      id: 6,
      text: [
        '浙商银行金华分行调研组走进花园',
        '由浙商银行金华分行行长莫立君带队的调研组一行，在浙商银行东阳支行相关领导陪同下莅临花园，就花园美丽乡村建设以及工业企业发展等情况进行调研并召开座谈会，期待双方进一步深化合作以实现互惠共赢。花园集团执行总裁朱建星陪同。',
        '座谈会上，朱建星对莫立君一行的到来表示热烈欢迎，并全面介绍了花园村企相关情况。听取介绍后，莫立君充分肯定了花园坚守实业、做强实体所取得的成绩并表示，一直以来，浙商银行始终把服务民营企业发展作为初心和使命。花园集团经过40多年的快速发展，已成为了浙江民营企业的佼佼者，是浙商银行的优质客户。在今后的工作中，浙商银行将继续加强与花园的沟通交流、加大与花园的合作力度，持续优化金融服务政策，着力提高金融服务工业企业的灵活性、主动性、针对性、便利性，全力支持花园各项事业全面高质量可持续发展，携手共创互利共赢的良好局面。',
        '其间，调研组一行先后走访了花园党群服务中心、花园铜业公司、花园新型建材公司、花园新能源公司等地。每到一处，调研组一行都与相关负责人深入沟通交流，全面了解了花园基层党建、社会治理、村庄建设、产业布局、经济发展、文化理念、基础配套、未来规划等方面情况，并纷纷认为各方面都呈现出一片全面高质量发展景象，让更多新老花园人享受到高质量发展所带来的累累硕果。',
      ]
    }
  ],
  [
    {
      title: '“中信银行金华分行开展主题党日活动”',
      time: '2024-09-02',
      deptName: '中信银行金华分行营业部',
      deptCode: '',
      sataus: 1,
      img: '1726818432463.jpg',
      id: 7,
      text: [
        '浙商银行金华分行调研组走进花园',
        '7月2日，中信银行金华分行党委组织机关和营业部党支部全体党员，前往金华市婺城区沙畈乡“中国工农红军挺进师纪念馆”，开展“追寻红色印记，传承红色精神”主题党日暨“一把手讲党课”活动，这也是该行“同心庆七一喜迎二十大”系列活动的重要内容之一。',
        '中国工农红军挺进师，是1935年2月由红军北上抗日先遣队突围不对为基础，在赣东北组建而成，师长粟裕政委刘英。1935年5月红军挺进师进入浙西南开展游击战争，创建革命根据地。中信银行金华分行党员来到这里，重走红军路，聆听红色故事，重温革命历史，传承红色精神。',
        '在粟裕将军雕像前，党员们面向党旗，庄严宣誓。通过入党宣誓、重温入党誓词，强化党员意识，教育引导党员认真履行党员义务，切实发挥党员先锋模范作用，为区域经济建设贡献力量。',
        '在纪念馆大会堂，中信银行金华分行党委书记杨笑薇现场开展了一次深刻的党课教育，这既是一堂党课报告，也是一次学习交流，还是一次谈心谈话。围绕“追寻红色印记，传承红色精神”主题，教育引导全辖党员以红军长征精神，重走发展步伐，以昂扬的斗志、踏实的行动，推动高质量发展。',
      ]
    },
    {
      title: '“党建引领金融赋能 嘉兴银行金华分行首笔供应链金融业务成功落地 ”',
      time: '2024-09-02',
      deptName: '嘉兴银行金华分行营业部',
      deptCode: '',
      sataus: 1,
      img: '1726819390285.jpg',
      id: 8,
      text: [
        '浙商银行金华分行调研组走进花园',
        '近日，嘉兴银行金华分行成功放款供应链贷款1000万元，标志着该行首笔供应链金融业务成功落地。',
        '浙商中拓集团物流科技有限公司是省属国有企业某集团股份有限公司的全资子公司，通过打造“四位一体”（仓储、加工、运输、物流金融）核心服务功能，现已成为全国优秀的物流科技企业之一。嘉兴银行金华分行积极推动供应链金融业务。2023年底以来，该行工作人员多次走访、沟通洽谈，与浙商中拓集团物流科技有限公司达成合作意向。',
        '金华分行通过存货质押的方式，叠加物流科技系统数字化赋能贷后管理，在控制风险的同时，根据该物流企业的经营特色，为该物流链属企业量身打造定制化、个性化综合金融服务方案。历经大半年的努力，最终完成了我行与省属国有企业的首笔供应链金融业务落地。',
        '下一步，金华分行将继续保持良好势头，贯彻落实总行产业金融数字化转型，做好业务复盘，增量拓面，不断深化金融服务，持续加强场景化供应链金融产品的推广应用，进一步满足企业多元化、个性化金融服务需求，最终实现与企业互相成就、合作共赢。为促进供应链金融高质量发展贡献自己的金融力量。',
      ]
    }
  ],
  [
    {
      title: '“金义新区精准浇灌乡村振兴“沃土””',
      time: '2024-09-02',
      deptName: '浙江稠州商业银行金东支行',
      deptCode: '',
      sataus: 1,
      img: '1726819927031.jpg',
      id: 9,
      text: [
        '炎热的夏季如约而至，西瓜、蟠桃、葡萄等水果陆续成熟，点染和丰富了金东的乡野，诉说着甜蜜的喜悦和致富的故事。而将“财富”和“乡村”有机链接起来的，不仅是这硕果累累的大好光景，更有服务乡村振兴的决心和要义。',
        '近年来，金义新区畅通城乡连接，引金融“活水”入田间阡陌，精准浇灌乡村干涸之地，不断提升乡村振兴金融服务的效能。辖区内各大金融机构探索形成了不少助力乡村振兴的有益经验，持续推动农村金融产品和服务模式创新，以金融服务创新促进信贷资金等金融要素和资源流向农村，为乡村产业发展增效赋能。',
        '“助农取款、现金汇款、生活缴费……在这个POS机上都可以轻松操作。”日前，稠州银行金东支行位于赤松镇下杨村的农村金融服务站内，站长邵云秀向记者介绍。随后，她帮助一位前来办理业务的村民查询了银行卡余额。近年来，该支行将农村普惠金融服务工作作为战略重点，落实“一把手”推进机制，加大人力、物力、财力等资源倾斜，确保服务点建设工作的持续性。',
        '“我们将农村普惠金融服务点设立在农村便利店、商超或村民家中，使村民足不出村便可享受到优质便捷的金融服务，真正实现打通农村金融服务"最后一公里"。”该银行相关负责人表示，截至目前，稠州银行金东支行共设有助农服务站99家，极大增加群众的金融服务获得感。',
        '为增强农村金融风险防范意识和能力，稠州银行金东支行还将助农服务站作为农村地区金融消费者权益保护的前沿阵地。',
        '“张站长，真是太感谢您了，原来那个所谓的高额回报投资项目还真是诈骗啊，要不是您及时劝阻，我的血汗钱早就进骗子口袋了……”前段时间，曹宅镇上目宋村普惠金融服务点站长张红英收到该村村民送来的花篮以及满满的谢意。原来，该村民之前得知一个利息比银行高出很多的投资项目，前来咨询，张红英了解情况后，凭借经验认定是诈骗行为，为该村民避免了几十万元财产损失。',
        '全力推进乡村振兴工作，离不开各金融机构在创新共富产品、推动农户整体授信上所做的努力。稠州银行金东支行坚持“支农支小”市场定位，努力践行普惠金融，打造一支懂农业、爱农村的团队，全面推进“整村授信”工作，重点做好对农村地区个体工商户、首贷客户的信贷支持。截至今年6月，稠州银行金东支行授信工作已推广至金东全域，授信农户达11122户，其中提款2419户，共发放乡村振兴贷款3.34亿元。',
        '稠州银行金东支行则利用“乡邻小站”APP，展示各服务站所在村的农特产品，发布当地旅游、民宿等特色经济业态。目前，该APP的各项功能持续开发和充实，不断适应社会需求。',
        '“这是我们自主开发的一款集优惠买卖单、爱心助农、生活缴费、领券福利等功能为一体的银行版美团，通过这个软件，用户可以轻松获得生活便利和消费折扣。“',
        '“我们很欣喜地看到，辖区内各金融机构时常自发围绕各类主题活动发出金融声音，体现金融担当，宣传金融知识，提升社会公众的认知，引导大家自觉远离非法金融活动，避免盲目投资理财和冲动交易，感谢他们一直以来的付出和努力。”区金融办相关负责人表示。',
      ]
    }
  ]
]
export default data;

